[
  "obsidian-latex-suite",
  "dataview",
  "obsidian-desmos",
  "obsidian-minimal-settings",
  "omnisearch",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "arrows-in-md",
  "tree-search",
  "mini-vimrc",
  "graphs",
  "callout-toggles",
  "auto-file-organizer",
  "recent-files-obsidian",
  "calendar",
  "vim-yank-highlight",
  "obsidian-git",
  "obsidian-auto-link-title",
  "obsidian-image-toolkit",
  "advanced-canvas",
  "mathlinks",
  "mathlive",
  "obsidian-functionplot",
  "math-in-callout",
  "link-favicon",
  "mrj-jump-to-link",
  "tabout",
  "link-with-alias",
  "quick-preview",
  "link-exploder",
  "edit-in-neovim",
  "obsidian-style-settings"
]