[
  "obsidian-latex-suite",
  "dataview",
  "obsidian-desmos",
  "obsidian-minimal-settings",
  "omnisearch",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "arrows-in-md",
  "tree-search",
  "mini-vimrc",
  "graphs",
  "callout-toggles",
  "auto-file-organizer",
  "recent-files-obsidian",
  "calendar",
  "vim-yank-highlight",
  "obsidian-git"
]