[
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "calendar",
  "periodic-notes",
  "obsidian-extract-pdf-highlights",
  "obsidian-kanban",
  "recent-files-obsidian",
  "dataview",
  "templater-obsidian",
  "auto-note-mover",
  "pdf-plus",
  "obsidian-latex-suite",
  "beautitab",
  "obsidian-vimrc-support",
  "obsidian-style-settings",
  "code-emitter",
  "table-editor-obsidian",
  "quickadd",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "obsidian-book-search-plugin",
  "omnisearch",
  "folder-notes",
  "obsidian-charts",
  "obsidian-desmos",
  "editing-toolbar"
]